const alias: any = {
  symble: ['!', '！'], // '!', '/', '\\', '！'
  symble_tata: ['\\'],
  help: ['h', '帮助'],
  ping: ['延迟', '延时'],
  search: ['s', '检索道具', '道具检索', '检索物品', '物品检索'],
  gate: ['g', '芝麻开门'],
  gate3: ['g3', '芝麻开门3'],
  trap: ['贪欲陷阱', '陷阱'],
  dice: ['roll', '骰子', '色子', '骰'],
  nuannuan: ['nn', '暖暖', '金蝶暖暖'],
  treasure: ['t', '藏宝图', '宝图', '图', '挖宝'],
  hso: ['ghs', '好色哦', '健康图'],
  weather: ['w', '天气'],
  dps: ['d', '伤害', '输出'],
  macro: ['m', '宏书', '阿莉塞的宏书', '宏'],
  fsx: ['f', '副属性'],
  fsx_child: ['暴击', '直击', '信仰', '坚韧', '信念', '咏唱速度', '咏速', '暴', '直', '信', '韧', '速'],
  blue: ['b', '青魔', '青魔法', '青魔法书'],
  luck: ['l', '抽签'],
  image: ['i', 'img', '月儿传图'],
  nyaa: [],
  yuer: ['about', '月華', '月华', '月儿']
}

export default alias